exports.help = {
    commands: ["**" +
                "`/ping` - посмотреть пинг бота (состояние)." +
                "\n`/moders` - показывает список модераторов чата." +
                "\n`/help` - показывает список команд." +
                "\n`/infobot` - информация о боте"+
                "\n`/serverinfo` - информация о сервере"+
                "\n`/user` - информация о пользователе"+
                "\n`/author` - информация об авторах бота"+
                "\n`/invite` - полезные ссылки"+
                "**"]
}